{"doc":{"shh":{"content":[{"content":"<p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Hãy tra từ <strong>“Siêu hình học” (Metaphysics)</strong> trong từ điển, bạn sẽ thấy rằng nó xuất phát từ tên một khảo luận của Aristotle, và rằng nó giải quyết những vấn đề trừu tượng vượt ra ngoài (<strong>meta</strong>) quan sát khoa học. Nhưng đây hóa ra lại là một trường hợp mà trong tiếng Latin gọi là <strong>post hoc hokum (từ cái sai này dẫn đến cái sai khác)</strong>. </span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Trên thực tế, Aristotle <strong>chưa</strong> bao giờ gọi khảo luận của ông là <strong>“Siêu hình học”</strong>, hơn nữa cái tên này không dính dáng gì đến việc các vấn đề được đề cập đến trong khảo luận nằm ngoài phạm vi của khoa học. Thật ra, nó được người sắp xếp tuyển tập của Aristotle đặt cho cái tên này vào thế kỷ thứ nhất Công nguyên. Ông ta chọn tên này vì chương đó “vượt ra ngoài” (có nghĩa là “có sau”) khảo luận của Aristotle về “Vật lý” (Physics).</span></p><p style=\"line-height: 2;\"><span style=\"font-family: Calibri; font-size: 22px;\">​<br></span></p><p style=\"line-height: 2;\"><span style=\"font-size: 20px; font-family: cursive;\"><strong>DIMITRI:</strong> Gần đây có một điều cứ làm tôi bất ổn, Tasso ạ.</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>TASSO: </strong>Điều gì vậy?</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>DIMITRI</strong>: Ý nghĩa của mọi sự là gì?</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>TASSO</strong>: Mọi sự gì?</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>DIMITRI</strong>: Cậu biết đấy: cuộc sống, cái chết, tình yêu - toàn bộ cái mớ hổ lốn đó.</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>TASSO</strong>: Sao cậu nghĩ rằng những thứ đó đều có ý nghĩa?</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>DIMITRI</strong>: Bởi vì nó phải có chứ. Nếu không cuộc sống sẽ chỉ là…</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>TASSO</strong>: Là gì?</span><br><span style=\"font-size: 20px; font-family: cursive;\"><strong>DIMITRI</strong>: Tôi cần một cốc ouzo (Rượu khai vị đặc trưng của Hy Lạp).</span></p>","key":"0","title":"PHẦN GIỚI THIỆU"},{"content":"<p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong>Vũ trụ có mục đích không?</strong></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Theo Aristotle, mọi vật đều có một <strong>telos</strong>, tức là một <strong>mục đích nội tại</strong> mà nó nhằm đạt tới. Một quả sồi có telos: một cây sồi. Đó là cái mà quả sồi “nhằm đạt tới”. Chim có mục đích của chim, ong có mục đích của ong. Người ta nói rằng ở Boston ngay đến những quả đậu cũng có mục đích. Mục đích là một phần trong chính cấu trúc của thực tại.</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Nếu các lập luận trên có vẻ hơi trừu tượng, thì trong câu chuyện sau đây, bà Goldstein đã khiến telos trở nên cụ thể.</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Bà Goldstein đang xuôi phố cùng hai đứa cháu nội. Một người bạn dừng lại hỏi bà lũ nhỏ mấy tuổi.</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Bà đáp</em></strong><em>, “Thằng bác sĩ này lên năm, còn thằng luật sư kia lên bảy.”</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>​</em><br></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong>Đời người có telos không?</strong></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Aristotle cho rằng có. Ông cho rằng telos của đời người là hạnh phúc, một quan điểm mà các nhà triết học khác đã tranh cãi suốt cả lịch sử loài người. Bảy thế kỷ sau, Thánh Augustine tuyên bố telos của đời người là yêu Chúa. Còn với một nhà hiện sinh thế kỷ hai mươi như Martin Heidegger, thì telos của con người chính là sống không chối bỏ bản chất người đích thực, đặc biệt là không chối bỏ cái chết. Hạnh phúc ư? Vớ vẩn!</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Các truyện cười về ý nghĩa cuộc sống đua nhau sinh sôi cùng với các ý nghĩa của cuộc sống, thứ vốn dĩ cũng sinh sôi nảy nở nhanh như các nhà triết học.</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Một kẻ tầm sư học đạo nghe nói vị guru thông thái nhất toàn cõi Ấn Độ sống trên đỉnh ngọn núi cao nhất của Ấn Độ. Vì vậy anh ta vất vả lặn lội khắp núi non và thành Delhi cho đến khi tới được ngọn núi trứ danh nọ. Ngọn núi dốc đứng quá sức tưởng tượng, anh ta trầy trật leo lên ngã xuống không ít lần. Lên được tới đỉnh núi, anh ta trầy xước thâm tím khắp cả mình mẩy, nhưng rốt cuộc đã gặp được vị guru đang ngồi kiết già trước cửa hang.</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>“Ôi, thưa tôn sư thông thái,” </em><strong><em>kẻ tầm sư học đạo lên tiếng</em></strong><em>. “Con đến để hỏi thầy bí mật của cuộc sống là gì ạ.”</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>“À, bí mật của cuộc sống,” </em><strong><em>vị guru nói</em></strong><em>. “Bí mật của cuộc sống là một tách trà.”</em></span></p><p style=\"line-height: 2; text-align: justify;\"><em><span style=\"font-size: 22px; font-family: Arial;\">“Một tách trà? Con cực nhọc đi bao đường đất tới đây để tìm ý nghĩa cuộc sống, thế mà thầy lại bảo con rằng nó là một tách trà thôi ư!”</span></em></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Vị guru nhún vai. </em></strong><em>“Vậy có thể nó không phải là một tách trà.”</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Như vậy, vị guru thừa nhận rằng xác định được telos của cuộc sống là điều nan giải. Hơn nữa, không phải với ai nó cũng là một tách trà.</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Có sự khác biệt giữa telos của cuộc sống - thứ mà con người được ấn định phải là - và những mục tiêu riêng của cá nhân trong cuộc sống - thứ mà anh ta muốn là. Liệu Sam, chàng nha sĩ trong câu chuyện dưới đây, thực ra đang tìm kiếm telos phổ quát của cuộc sống hay đơn giản chỉ giải quyết vấn đề của cá nhân mình? Nhưng bà mẹ anh ta thì rõ ràng là có hình dung riêng về telos của cuộc đời con trai bà.</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>​<br></em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Một nha sĩ người Philadelphia là Sam Lipschitz sang tận Ấn Độ để tìm ý nghĩa của cuộc sống. Hàng tháng trời đã trôi qua mà mẹ anh ta không nhận được tin tức gì của con mình. Cuối cùng, bà bèn đáp máy bay sang Ấn Độ và hỏi thăm xem người thông thái nhất xứ đó sống ở đâu. Bà được chỉ đường đến một tịnh thất, nơi người canh cửa nói với bà rằng bà có thể phải đợi một tuần lễ để được tiếp kiến guru, và khi gặp, bà chỉ được phép nói ba từ với ông ấy. Bà mẹ đã đợi, cẩn thận chuẩn bị những lời định nói. Khi rốt cuộc cũng được dẫn vào gặp nhà thông thái, bà nói với ông ta, “Sam, về nhà!”</em></span></p>","key":"1","title":"MỤC ĐÍCH LUẬN"},{"content":"<p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Cấu trúc của thực tại là gì? Những thuộc tính đặc thù nào khiến sự vật là chính nó? Hay như các nhà triết học quen nói: Những thuộc tính nào không làm cho sự vật không phải là nó?</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Aristotle rút ra sự khác biệt giữa <strong>đặc tính bản chất</strong>, và <strong>đặc tính ngẫu nhiên</strong>. Theo cách ông trình bày, đặc tính bản chất là những tính chất mà nếu không có chúng thì sự vật không còn là nó nữa, còn đặc tính ngẫu nhiên là những tính chất xác định sự vật như thế nào, chứ không phải nó là gì. Chẳng hạn, Aristotle cho rằng lý trí là bản chất để làm nên một con người, và vì Socrates là một con người nên lý trí của ông là phẩm chất thiết yếu để ông là Socrates. Không có đặc tính lý trí, thì Socrates đơn giản không phải là Socrates nữa. Thậm chí ông còn không thể là một con người, vậy thì sao có thể là một Socrates được? Mặt khác, Aristotle nghĩ rằng đặc tính mũi hếch của Socrates chỉ là ngẫu nhiên, cái mũi hếch chỉ là một phần của việc Socrates nom như thế nào, nhưng nó không có tính bản chất đối với việc ông ta là ai, hay là cái gì. Nói cách khác, lấy đi lý trí khỏi Socrates thì ông không còn là Socrates nữa, nhưng nếu giải phẫu thẩm mỹ cho ông thì ông sẽ là Socrates với chiếc mũi mới. Nó nhắc chúng ta nhớ đến một câu chuyện cười.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em><br></em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Khi Thompson tròn bảy mươi, ông ta quyết định thay đổi hoàn toàn lối sống để thọ được lâu hơn. Ông duy trì một chế độ ăn kiêng nghiêm ngặt, ông tập chạy bộ, bơi lội và tắm nắng. Mới được ba tháng, ông đã sút đi khoảng mười ba cân rưỡi, giảm vòng bụng đi 15 cm, và ngực nở thêm 13 cm. Người thon gọn và rám nắng, ông quyết định hoàn thành quá trình tân trang ấy bằng một kiểu đầu mới theo phong cách xì-po. Sau đó, vừa bước ra khỏi tiệm cắt tóc, ông bị xe buýt tông.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><em><span style=\"font-size: 22px; font-family: Arial;\">Giữa cơn hấp hối, ông kêu lên, “Ôi Chúa, Người nỡ lòng nào làm chuyện này với con?”</span></em></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Và một giọng nói từ trên cao vọng xuống, “Nói thật với con, Thompson ạ, quả tình ta không nhận ra con.”</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em><br></em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Ông lão Thompson khốn khổ dường như đã thay đổi một số đặc tính ngẫu nhiên cụ thể của bản thân, mặc dầu chúng ta biết rằng về bản chất ông ta vẫn là Thompson. Chính Thompson cũng không nghi ngờ gì về điều này. Thực ra, đối với câu chuyện cười, cả hai điều kiện đó đều quan trọng. Trớ trêu thay, nhân vật duy nhất trong truyện không nhận ra Thompson lại chính là Chúa, đấng mà ta nghĩ thực ra phải Toàn tri.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Sự khác nhau giữa các đặc tính bản chất và ngẫu nhiên được minh họa bằng khá nhiều truyện cười khác cùng một dạng như thế này.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Abe</em></strong><em>: Một vật thể “X” có các đặc tính xanh lá cây, treo trên tường, và có khả năng huýt sáo, là cái gì?</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Sol</em></strong><em>: Tớ không nghĩ ra nổi một vật nào khớp với mô tả của cậu.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Abe</em></strong><em>: Con cá trích.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Sol</em></strong><em>: Cá trích đâu có màu xanh lá cây.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Abe</em></strong><em>: Đặc tính bản chất thì không, Solly ạ. Nhưng một con cá trích có thể ngẫu nhiên có màu xanh lá cây, đúng không? Thử sơn nó đi. Cậu sẽ thấy.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Sol</em></strong><em>: Nhưng con cá trích không phải vật treo trên tường.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Abe</em></strong><em>: Nếu cậu ngẫu nhiên đóng đinh nó lên tường thì sao?</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Sol</em></strong><em>: Làm sao mà cậu có thể ngẫu nhiên đóng đinh nó lên tường?</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Abe</em></strong><em>: Tin tớ đi. Mọi chuyện đều có thể. Thế mới là triết học.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Sol</em></strong><em>: Ô kê, nhưng dù ngẫu nhiên thế nào thì con cá trích cũng không huýt sáo.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Abe</em></strong><em>: Cậu có giỏi thì kiện tớ đi.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Abe </em></strong><em>và Sol quay về phía cử tọa của Hội Triết học Hoa Kỳ, lúc này đang im phăng phắc.</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Sol</em></strong><em>: Cái gì thế nhỉ, hội nghị của các nhà Khắc kỷ à? Này các vị, lúc công kích Vatican, Nietzsche còn cười nhiều hơn các vị đấy.</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">​</span></p>","key":"2","title":"BẢN CHẤT LUẬN"},{"content":"<p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Còn bây giờ chúng ta sẽ chuyển hẳn chủ đề, để bàn đến một trường phái triết học siêu hình đã trở thành mục tiêu châm biếm của không ít tác giả. Chỉ có một vấn đề là: <strong><em>những truyện cười đó đều nhắm trượt trọng tâm</em></strong>.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Khi triết gia duy lý thế kỷ 17 Gottfried Wilhelm Leibniz thốt ra câu nói nổi tiếng: “<strong>Đây là thế giới tốt nhất trong tất cả các thế giới có thể</strong>”, ông đã bị chế nhạo không thương tiếc. Tất cả bắt đầu vào thế kỷ tiếp theo với Candide, cuốn tiểu thuyết hết sức vui nhộn của Voltaire về anh chàng tốt bụng (Candide) và ông thầy triết của chàng, tiến sĩ Pangloss (Voltaire ám chỉ Leibniz). Trong những chuyến đi của mình, chàng Candide trải qua bao nhiêu trận đòn roi, những hình phạt bất công, dịch bệnh và một trận động đất mô phỏng động đất Lisbon năm 1755 từng san phẳng cả thành phố. Tuy nhiên không gì lay chuyến nổi lý lẽ khăng khăng của tiến sĩ Pangloss rằng “<strong>Mọi sự đều hướng tới hoàn thiện trong thế giới tốt nhất của tất cả những thế giới có thể có này</strong>.” Khi Candide định lao xuống cứu Jacques, một tín đồ phái Rửa tội lại (Anabaptist) người Hà Lan sắp chết đuối, thì Pangloss đã ngăn chàng lại, lý sự rằng vịnh Lisbon “được tạo ra cốt là để cho gã tín đồ giáo phái Rửa tội lại này chết chìm trong đó”.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Hai thế kỷ sau, vở nhạc kịch hài của Leonard Berstein năm 1956 nhan đề là Candide đã góp thêm tiếng cười cho trò vui. Khúc hát nổi tiếng nhất của vở diễn, “<strong>Thế giới tốt nhất trong tất cả các thế giới có thể</strong>” - lời của Richard Wilbur, được Pangloss và ca đoàn hát lên ngợi ca chiến tranh như một phúc lành trong tai họa, bởi vì nó đoàn kết tất cả chúng ta lại, như những nạn nhân.</span></p><p style=\"text-align: center; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">___oOo___</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Terry Southern và Mason Hoffenberg cũng nhập cuộc vui này bằng việc sáng tác một phiên bản thô tục, Candy, nói về một cô gái trẻ chất phác, mặc dù bị tất cả những gã đàn ông mà cô ta gặp lợi dụng, nhưng vẫn ngây thơ và lạc quan. Năm 1964, tác phẩm này được chuyển thể thành phim với dàn diễn viên ngôi sao, trong đó có triết gia Ringo Starr.</em></span></p><p style=\"text-align: center; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">***</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Tất cả đều rất vui nhộn, nhưng đáng tiếc rằng những tác phẩm hài hước nói trên đều hiểu sai luận đề của Leibniz. Leibniz là một nhà duy lý, một thuật ngữ triết học để chỉ những người theo quan điểm coi lý trí là ưu việt so với các cách thức thu nhận tri thức khác (đối lập, chẳng hạn, với các nhà kinh nghiệm chủ nghĩa kiên trì quan điểm cho rằng cảm giác là con đường chủ yếu để đạt đến tri thức). Leibniz đi đến kết luận rằng thế giới này là tốt nhất trong các thế giới có thể nhờ lập luận thuần túy lý trí như sau:</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong>1. Nếu Thượng đế không chọn sáng tạo ra thế giới, thì có thể chẳng hề có một thế giới nào hết.</strong></span></p><p style=\"text-align: justify; line-height: 2;\"><strong><span style=\"font-size: 22px; font-family: Arial;\">2. “Quy luật lý do đầy đủ” nói rằng khi có nhiều hơn một lựa chọn, ắt phải có giải thích tại sao lại chọn cái này mà không chọn cái khác.</span></strong></p><p style=\"text-align: justify; line-height: 2;\"><strong><span style=\"font-size: 22px; font-family: Arial;\">3. Trong trường hợp Thượng đế đã lựa chọn một thế giới nhất định để sáng tạo, thì nguyên do nhất thiết phải được tìm kiếm trong các thuộc tính của chính Thượng đế, vì tại thời điểm đó ngoài ngài ra chưa có gì khác.</span></strong></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><span style=\"font-family: Arial;\">4. Bởi vì Thượng đế là toàn năng và toàn thiện, ngài ắt phải sáng tạo ra thế giới tốt nhất có thể. Nếu suy nghĩ một chút, thì trong hoàn cảnh này, đây là thế giới duy nhất có thể. Là toàn năng và toàn thiện, Thượng đế không thể sáng tạo ra một thế giới không tốt nhất.</span></strong></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Voltaire, Berstein và cộng sự, Terry Southern và Mason Hoffenberg, thảy đều châm biếm tư tưởng của Leibniz đã bị hiểu theo cách của họ: “Mọi thứ thật tuyệt cú mèo”. Nhưng Leibniz không cho rằng thế giới chẳng có gì xấu. Ông chỉ cho rằng, nếu Thượng đế sáng tạo thế giới khác đi, có thể cái xấu còn nhiều hơn.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">May thay, chúng ta cũng sẵn có hai truyện cười thực sự rọi sáng triết học Leibniz.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Một người lạc quan nghĩ rằng đây là thế giới tốt nhất trong tất cả các thế giới có thể. Một người bi quan lại sợ rằng nó đúng là như vậy.</em></strong></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Mẩu chuyện cười này ngụ ý rằng người lạc quan tán đồng quan điểm coi thế giới này tốt nhất trong tất cả các thế giới có thể, trong khi người bi quan thì không. Từ cái nhìn duy lý của Leibniz, thế giới chỉ đơn giản là cái mà nó là; mẩu chuyện chứng tỏ sự thật hiển nhiên rằng lạc quan và bi quan là những thái độ cá nhân không liên quan đến mô tả trung tính, duy lý của Leibniz về thế giới.</span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Người lạc quan nói: “</em><strong><em>Cốc này đầy một nửa</em></strong><em>.”</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Người bi quan nói: “</em><strong><em>Cốc này vơi một nửa</em></strong><em>.”</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Người duy lý nói: “</em><strong><em>Cái cốc to gấp đôi so với cần thiết.</em></strong><em>”</em></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\"><br></span></p><p style=\"text-align: justify; line-height: 2;\"><span style=\"font-size: 22px; font-family: Arial;\">Điều này thật sáng rõ như thủy tinh vậy.</span></p>","key":"3","title":"CHỦ NGHĨA DUY LÝ"},{"content":"<p style=\"line-height: 2;\"><span style=\"font-size: 18px;\">Ý niệm về vô tận, trạng thái vĩnh hằng chẳng hạn vẫn làm cho các nhà siêu hình học bối rối. Tuy nhiên các nhà phi-siêu hình học thì không quan tâm lắm.</span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px;\"><br></span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px; font-family: cursive;\">Hai con bò đang đứng trên bãi cỏ. Một con quay sang con kia nói, “Mặc dù pi thường được rút ngắn còn năm con số, thật ra nó kéo dài đến vô tận.”</span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px;\"><span style=\"font-family: cursive;\">Con bò thứ hai quay sang con thứ nhất và đáp, “Bòòòò.”</span></span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px;\"><br></span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px;\">Truyện cười tiếp theo sau đây gắn tư tưởng về vĩnh hằng với một khái niệm triết học nổi tiếng khác là tính tương đối:</span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px;\"><br></span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px; font-family: cursive;\">Một bà được bác sĩ cho biết bà ta chỉ còn sống thêm sáu tháng. “Liệu tôi có thể làm gì được nữa không?” bà ta hỏi.</span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px; font-family: cursive;\">“Có chứ,” bác sĩ đáp. “Bà có thể kết hôn với một viên kế toán thuế.”</span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px; font-family: cursive;\">“Việc ấy sẽ giúp tôi chữa bệnh thế nào?”</span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px; font-family: cursive;\">“Ồ, chữa bệnh thì không,” bác sĩ nói, “nhưng nó sẽ làm cho sáu tháng đó như thể vĩnh hằng!”</span></p><p style=\"line-height: 2;\"><span style=\"font-size: 18px; font-family: cursive;\"><br></span></p><p style=\"line-height: 2;\"><span style=\"font-size: 22px;\"><span style=\"font-family: &quot;Comic Sans&quot;; font-size: 18px;\"><strong>Câu chuyện nêu lên câu hỏi triết học “Làm thế nào mà một thứ hữu hạn, như sáu tháng, lại có thể tương tự một thứ vô tận, như vĩnh hằng?”&nbsp;</strong></span></span></p><p style=\"line-height: 2;\"><span style=\"font-size: 22px;\"><span style=\"font-family: &quot;Comic Sans&quot;; font-size: 18px;\"><strong>Những ai đặt câu hỏi này hẳn chưa bao giờ phải sống với một viên kế toán thuế.</strong></span></span><br></p><p style=\"line-height: 2;\">​</p>","key":"4","title":"VÔ TẬN VÀ VĨNH HẰNG"},{"content":"<p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Trong khi chúng ta đang ở đây lúc này, liệu chúng ta có thể kiểm soát chút nào vận mệnh của mình không?<br>Suốt nhiều thế kỷ qua, các triết gia đã tốn không biết bao nhiêu giấy mực để tìm kiếm lời đáp cho câu hỏi: liệu con người có tự do quyết định và hành động, hay những quyết định và hành động của chúng ta bị định đoạt bởi các lực lượng bên ngoài: di truyền, môi trường, lịch sử, số mệnh, Microsoft.<br>Các bi kịch gia Hy Lạp nhấn mạnh rằng tính cách và các khiếm khuyết không tránh khỏi của nó có ảnh hưởng quyết định đến quá trình của các sự kiện.<br>Khi được hỏi ông có tin vào ý chí tự do không, tiểu thuyết gia thế kỷ hai mươi Isaac Bashevis Singer hóm hỉnh đáp, “<em><strong>Tôi làm gì có lựa chọn nào khác</strong></em>.” (Thật ra đây là quan điểm mà một số triết gia hoàn toàn nghiêm túc tán thành: rằng chúng ta buộc phải tin vào ý chí tự do của bản thân, bởi nếu không thì sẽ không có cơ sở cho niềm tin của chúng ta vào trách nhiệm đạo đức. Những lựa chọn đạo đức của chúng ta sẽ tuột khỏi tay chúng ta).</span><br><span style=\"font-size: 22px; font-family: Arial;\">Gần đây, thứ tư tưởng cho rằng những tác động tâm lý ngoài tầm kiểm soát của chúng ta quyết định hành vi của chúng ta, đã ăn mòn quan niệm về trách nhiệm đạo đức, đến mức ngày nay chúng ta có “lối biện hộ chày cối”, kiểu như một bị cáo kêu rằng lượng đường trong chút rượu hắn uống đã đẩy hẳn đến chỗ phạm tội giết người. Đó vẫn là lối nói “ma dẫn lối quỷ đưa đường” cũ kỹ ngụy trang dưới lớp áo tâm lý học hiện đại.</span><br><span style=\"font-size: 22px; font-family: Arial;\">Mặt khác, có những người theo quyết định luận nói rằng, “<strong><em>Chúa khiến tôi làm thế. Thật ra, Chúa đã định đoạt mọi thứ trong vũ trụ cho đến từng chi tiết cuối cùng</em></strong>.” Baruch Spinoza, nhà triết học người Hà Lan gốc Do Thái thế kỷ mười bảy, và Jonathan Edwards, nhà thần học Mỹ thế kỷ mười tám là những người đề xuất quyết định luận thần học này. Con đại bàng, con ếch và người lái xe tải trong câu chuyện dưới đây hẳn đã nghĩ rằng họ lựa chọn và thực hiện các hành động của mình một cách tự do.</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><br><em>Moses, Jesus, và một ông lão để râu đang chơi golf. Moses đánh một cú văng xa, bóng đáp xuống đường lăn nhưng rồi lại lăn thẳng về phía đầm nước. Moses giơ gậy golf của ông lên, rẽ nước, và quả bóng nhẹ nhàng lăn sang bờ bên kia.<br>Jesus cũng đánh một phát bóng xa về phía cái đầm ấy, nhưng đúng lúc sắp rơi xuống giữa đầm thì bóng bay lơ lửng lên trên mặt nước. Jesus thong thả bước đi trên mặt đầm nước và hất bóng lên cỏ.<br>Ông lão để râu đánh một phát, bóng đập vào hàng rào và bật nảy ra phố, ở đó nó đập trúng một chiếc xe tải vừa chạy tới rồi văng trở lại phía đường lăn bóng, thẳng hướng đầm nước, nhưng lại rơi xuống một lá hoa súng. Một con ếch ngồi trên chiếc lá trông thấy quả bóng,<br>há miệng đớp ngay lấy. Một con đại bàng sà xuống, quắp con ếch và bay đi mất. Khi con đại bàng và con ếch bay qua bãi cỏ xanh, con ếch đánh rơi quả bóng, và nó rơi trúng ngay vào lỗ.</em></span><em><br></em><span style=\"font-size: 22px; font-family: Arial;\"><em>Moses quay sang Jesus và nói, “Tôi ghét chơi với bố của cậu.”</em></span><br></p>","key":"5","title":"QUYẾT ĐỊNH LUẬN ĐỌ VỚI Ý CHÍ TỰ DO"},{"content":"<p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Đến một lúc nào đó, nhất định phải có một triết gia chống lại quan niệm về vị Chúa áp đặt, nhúng tay vào mọi sự. Triết gia thế kỷ hai mươi Alfred North Whitehead lập luận rằng không những Chúa không có khả năng quyết định tương lai, mà chính tương lai sẽ quyết định ngài. Theo triết thuyết diễn tiến của Whitehead thì Chúa không toàn năng cũng chẳng toàn thiện, mà bị thay đổi theo diễn biến của các sự kiện. Hay như các vị thời Kỷ Nguyên Mới từng nói, “<strong><em>Chúa ư, có vẻ ông ấy cũng tiến hóa nhiều đấy</em></strong>.”</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><br><em>Alvin đang làm việc trong cửa tiệm của mình thì nghe thấy một giọng ồm ồm từ trên cao phán xuống, “Alvin, hãy bán cửa hiệu của ngươi đi!” Anh ta mặc kệ. Nhưng giọng nói đó cứ tiếp tục ra lệnh hết ngày nọ sang ngày kia, “Alvin, hãy bán cửa hiệu của ngươi lấy ba triệu đô la!” Sau nhiều tuần lễ, anh ta mềm lòng và bán cửa hiệu.<br>Giọng nói phán, “Alvin, hãy đến Las Vegas!”<br>Alvin hỏi tại sao.<br>“Alvin, cứ đem ba triệu đô và đến Las Vegas đi.”<br>Alvin vâng lời, đến Las Vegas và ghé vào một sòng bạc.<br>Giọng đó nói, “Alvin, hãy đến bàn chơi bài xì dách và đặt hết tiền đi!”<br>Alvin lưỡng lự nhưng cũng đặt cược. Anh ta được chia hai quân, tổng điểm là mười tám. Nhà cái lật ra một con sáu.<br>“Alvin, cầm một quân bài lên!”<br>“Cái gì cơ? Nhà cái có mỗi...”<br>“Cầm một quân bài lên!”<br>Alvin bảo nhà cái chia bài cho anh ta, và nhận được một quân Át. Mười chín. Anh ta thở dễ hơn.<br>“Alvin, lấy một quân bài nữa.”<br>“Cái gì cơ?”<br>“</em><strong><em>LẤY MỘT QUÂN BÀI NỮA</em></strong><em>!”</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><em>Alvin xin một quân bài nữa. Lại là một con Át. Anh ta có hai mươi.</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><em>“Alvin, lấy một quân bài nữa!” giọng nói ra lệnh. “Tôi có hai mươi rồi!” Alvin gắt lên.</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><em>“</em><strong><em>LẤY MỘT QUÂN BÀI NỮA</em></strong><em>!” giọng nói vang lên.</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><em>“Lấy bài!” Alvin nói. Anh ta lại được một con Át nữa. Hai mươi mốt!</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><em>Giọng nói ồm ồm từ trên cao thốt lên, “</em><strong><em>Ôi ngũ linh, không thể tin được</em></strong><em>!”</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em><br></em></span></p><p style=\"line-height: 2; text-align: justify;\"><em style=\"font-family: Arial; font-size: 22px;\">(Theo luật chơi bài xì dách Blackjack, khi có năm quân bài trên tay mà tổng điểm từ 21 trở xuống thì người chơi thắng tuyệt đối.)</em><br></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><em>Ô, có gì đó thật là thú vị khi Chúa có thể ngạc nhiên về chính mình.​</em></span><br></p>","key":"6","title":"TRIẾT HỌC DIỄN TIẾN"},{"content":"<p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">Trong triết học vẫn luôn tồn tại khuynh hướng phản siêu hình học, phát triển tới đỉnh điểm đồng thời với cuộc khải hoàn của thế giới quan khoa học trong hai thế kỷ qua. Rudolf Carnap và Nhóm Vienna [The Vienna Circle, hiệp hội các nhà triết học tập hợp xung quanh đại học Vienna năm 1922, còn có tên là Hội Ernst Mach (the Ernst Mach Society), không phải nhóm nhạc disco của thập niên bảy mươi như nhiều người hay nhầm lẫn] còn đi xa đến mức tuyên bố đặt dấu chấm hết cho siêu hình học như một tập hợp các tư tưởng phi lý đã bị khoa học bác bỏ.\n<br>Rudy và Nhóm Vienna đã lấy cảm hứng từ nhà thần học thế kỷ mười bốn William Occam, cha đẻ của nguyên tắc tiết kiệm, nổi tiếng với tên gọi “dao cạo Occam”. Nguyên tắc này tuyên bố rằng “<strong><em>Các lý thuyết không nên phức tạp hơn mức cần thiết</em></strong>.” Hoặc, như Occam diễn tả theo siêu hình học, các lý thuyết không nên “sản sinh ra các thực thể một cách vô ích”.\n</span><br><span style=\"font-size: 22px; font-family: Arial;\">Giá sử Isaac Newton nhìn quả táo rơi và kêu lên, “Tôi hiểu rồi! Quả táo đang bị kẹt trong một cuộc kéo co giữa hai lũ quỷ, một lũ kéo lên và một lũ kéo xuống, và bọn kéo xuống mạnh hơn!”\n</span><br><span style=\"font-size: 22px; font-family: Arial;\">Occam chắc sẽ đập lại, “Tốt lắm, Isaac, vậy là lý thuyết của ông giải thích được tất cả những sự kiện có thể quan sát, nhưng hãy tuân theo nguyên tắc - giữ cho nó đơn giản!”\n</span><br><span style=\"font-size: 22px; font-family: Arial;\">Carnap có lẽ tán thành.</span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\"><br><strong><em>Có lần sau bữa tối, một cậu bé năm tuổi hỏi bố,</em></strong><em> “Bố ơi, mẹ đi đâu rồi?”\n</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Bố cậu bé đáp</em></strong><em>, “Mẹ đang dự tiệc Tupperware.”\n</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Câu trả lời chỉ làm cậu bé thỏa mãn trong tích tắc, sau đó nó lại hỏi, </em></strong><em>“Tiệc Tupperware là cái gì hở bố?”\n</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Ông bố nghĩ một cách giải thích đơn giản là hay nhất</em></strong><em>. “Thế này, con trai ạ,” ông nói, “ở bữa tiệc Tupperware, có một đám các bà tụ tập lại và bán những chiếc bát nhựa cho nhau.”\n</em></span><br><span style=\"font-size: 22px; font-family: Arial;\"><strong><em>Thằng bé bật cười.</em></strong><em> “Thôi mà, bố! Thật ra nó là cái gì?”</em></span></p><p style=\"line-height: 2; text-align: justify;\"><span style=\"font-size: 22px; font-family: Arial;\">\n</span><em></em><font face=\"Arial\"><span style=\"font-size: 22px;\"><i><br></i></span></font><span style=\"font-size: 22px; font-family: Arial;\">Sự thật đơn giản, bữa tiệc Tuppperware đúng là một đám các bà tụ tập và bán bát nhựa cho nhau. Nhưng các chuyên gia tiếp thị ở Tập đoàn Tuppperware, vốn là những người siêu hình, hẳn sẽ khiến chúng ta tin rằng nó phức tạp hơn thế.\n</span><br><span style=\"font-size: 22px; font-family: Arial;\">(Công ty Tupperware sản xuất đồ đựng thức ăn và dụng cụ nhà bếp do Earl Silas Tupper sáng lập vào năm 1946 tại Mỹ hiện nay đã phát triển thành một tập đoàn bán lẻ trực tiếp đa quốc gia. Bữa tiệc Tupperware là hình thức bán lẻ bát đĩa thông qua tổ chức tiệc, người đứng ra tổ chức tiệc thường là phụ nữ, tình cảm của khách mời dành cho nữ chủ nhân sẽ khiến họ mua hàng hóa của chủ nhà.)</span><br></p>","key":"7","title":"NGUYÊN TẮC TIẾT KIỆM"}],"titles":{"0":{"createTime":1622523900000,"descr":"","key":"0","modifiedTime":1623048246493,"order":0,"title":"PHẦN GIỚI THIỆU"},"1":{"createTime":1622523904348,"descr":"","key":"1","order":1,"title":"MỤC ĐÍCH LUẬN"},"2":{"createTime":1622523916573,"descr":"","key":"2","order":2,"title":"BẢN CHẤT LUẬN"},"3":{"createTime":1622525493370,"descr":"","key":"3","order":3,"title":"CHỦ NGHĨA DUY LÝ"},"4":{"createTime":1622525679714,"descr":"","key":"4","order":4,"title":"VÔ TẬN VÀ VĨNH HẰNG"},"5":{"createTime":1622525727614,"descr":"","key":"5","order":5,"title":"QUYẾT ĐỊNH LUẬN ĐỌ VỚI Ý CHÍ TỰ DO"},"6":{"createTime":1622526208141,"descr":"","key":"6","order":6,"title":"TRIẾT HỌC DIỄN TIẾN"},"7":{"createTime":1622526226515,"descr":"","key":"7","modifiedTime":1623051526175,"order":"7","title":"NGUYÊN TẮC TIẾT KIỆM"},"order":15}}},"kind":{"titles":{"1":{"createTime":1622366704463,"key":"k1","name":"n2","order":1,"owner":"o1"},"2":{"createTime":1622366713376,"key":"k2","name":"n22","order":2,"owner":"o1"},"order":3},"triethoc":["sieuhinh","duyvat","duyly"]}}